" bytes" = " byte";
" of " = " di ";
" was not found." = " non è stato trovato.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ con il nome \"%@\" esiste già in questa posizione  Vuoi sostituirlo con %@ che stai muovendo?";
"A newer item" = "Un elemento più nuovo";
"An error occurred while deleting." = "Si è verificato un errore durante la cancellazione.";
"An item" = "Un elemento";
"An older item" = "Un elemento più vecchio";
"Authenticate" = "Autentica";
"Choose Folder" = "Scegli una Cartella";
"Continue" = "Continua";
"Copied %u items to \"%@\"" = "Copiati %u elementi in \"%@\"";
"Copied: " = "Copiati: ";
"Copy" = "Copia";
"Copying %u items to \"%@\"" = "Copio %u elementi in \"%@\"";
"Count: %u" = "Numero: %u";
"Delete" = "Cancella";
"Deleting from \"%@\"." = "Cancello da \"%@\".";
"Document" = "Documenti";
"Error deleting item." = "Errore durante la cancellazione dell'elemento.";
"Error!" = "Errore!";
"Folder" = "Cartelle";
"Index not found" = "Indice non trovato";
"Item: \"" = "Elemento: \"";
"Move" = "Muovi";
"New Folder" = "Nuova Cartella";
"None" = "Nessuna";
"Not enough free space at destination.  %@ of additional free space required." = "Spazio insufficiente nella destinazione. Mancano %@ di spazio libero.";
"Package" = "Pacchetto";
"Permission error.  File is not readable." = "Non hai i permessi necessari per leggere questo file.";
"Preparing to copy to \"%@\"" = "Preparo la copia in \"%@\"";
"Replace" = "Sostituisci";
"Replace All" = "Sostituisci tutto";
"Replace?" = "Sostituisci?";
"Skip" = "Salta";
"Symbolic Link" = "Link Simbolico";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "Questa cartella deve essere indicizzata prima che tu possa cercare nel suo contenuto. L'indicizzazione durerà alcuni minuti, ma si svolgerà silenziosamente in background. Vuoi creare l'indice ora?";
"Volume" = "Disco";
"You don't have write permission at \"%@\"" = "Non hai i privilegi di scrittura su \"%@\"";
"copy" = "copia";
"newer one" = "uno più nuovo";
"older one" = "uno più vecchio";
"one" = "uno";
"untitled folder" = "Cartella Senza Titolo";
"untitled.txt" = "Senza Titolo.txt";

/* ==== UNLOCALIZED ==== */

"Computer" = "Computer";
"Stop" = "Stop";
